var = {
    'Россия': 225,
    'Москва и Московская область': 1,
    'Санкт-Петербург и Ленинградская область': 10174,
    'Беларусь': 149,
    'США': 84,
    'Казахстан': 159,
    'Свердловская область': 11162,
    'Краснодарский край': 10995,
    'Нижегородская область': 11079,
    'Новосибирская область': 11316,
    'Воронежская область': 10672,
    'Ростовская область': 11029,
    'Самарская область': 11131,
    'Республика Крым': 977,
    'Республика Татарстан': 11119
}
var2 = {
    1: 'Россия',
    2: 'Москва и Московская область',
    3: 'Санкт-Петербург и Ленинградская область',
    4: 'Беларусь',
    5: 'США',
    6: 'Казахстан',
    7: 'Свердловская область',
    8: 'Краснодарский край',
    9: 'Нижегородская область',
    10: 'Новосибирская область',
    11: 'Воронежская область',
    12: 'Ростовская область',
    13: 'Самарская область',
    14: 'Республика Крым',
    15: 'Республика Татарстан'
}
# Пример 1: Получение списка всех регионов
regions_list = list(var.keys())

devices = {
    1: 'ALL_DEVICES',
    2: 'DESKTOP',
    3: 'MOBILE_AND_PAD'

}
